<!DOCTYPE html>
<html>    
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
        <title>Enfemenino Accesorios Panama</title>
        <meta name="description" content="Accesorios hechos a mano, para la mujer moderna"/>
        <link rel="icon" type="image/vnd.microsoft.icon" href="favicon_io/favicon-16x16.png" sizes="16x16 24x24 36x36 48x48">
        <link rel="icon" type="image/vnd.microsoft.icon" href="favicon_io/favicon-32x32.png" sizes="16x16 24x24 36x36 48x48">
        <link rel="icon" type="image/vnd.microsoft.icon" href="favicon_io/favicon.png" sizes="16x16 24x24 36x36 48x48">
        <title>Enfemenino Accesorios Panama</title>
        <link href="https://fonts.googleapis.com/css?family=Roboto:400,700" rel="stylesheet">  
        <!-- Global site tag (gtag.js) - Google Analytics -->
        <script async src="https://www.googletagmanager.com/gtag/js?id=UA-116734093-2"></script>
        <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());
        gtag('config', 'UA-116734093-2');
        </script>
    </head>
    <body>
        <link rel="stylesheet" href="dist/style.css">         
        
        <!-- Logo -->
        <img class="logo" src="img/logo.png" />

        <!-- Featured -->
        <h1 style="text-align: center;">Nuestra Historia</h1>
<p style="text-align: justify;">Hola soy Regina, bienvenidos a En Femenino Accesorios Panam&aacute;, soy de Venezuela y he estado viviendo en Panam&aacute; durante los &uacute;ltimos 4 a&ntilde;os.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Viv&iacute;a en Shanghai cuando conoc&iacute; a mi esposo Alexander, &eacute;l es de Panam&aacute;, ambos trabajabamos en Shanghai, vivo en el extranjero desde 2012. Mi familia todav&iacute;a vive en Venezuela y por eso decidimos mudarnos a Panam&aacute; ( m&aacute;s f&aacute;cil para mi familia ven a visitarme). Mientras tanto, estaba tan interesado en comenzar un nuevo negocio en algo que realmente me gusta, las joyas de mujer.</p>
<p style="text-align: justify;">Las mujeres disfrutan de nuestra feminidad a trav&eacute;s de los placeres que todos compartimos como un solo idioma. Los accesorios son extensiones de nosotros mismos. Los sentidos est&aacute;n siempre alertas y los dise&ntilde;adores lo saben.</p>
<p style="text-align: justify;">En Femenino Accesorios Panam&aacute; es una marca de accesorios que naci&oacute; para conquistar el coraz&oacute;n de la mujer que ama las creaciones &uacute;nicas. Nuestra inspiraci&oacute;n es una mujer urbana, que tiene su propio estilo, libre, que quiere ser bohemia y elegante al mismo tiempo. Tenemos una amplia gama de accesorios como pulseras, collares, aretes llenos de influencias &eacute;tnicas y multiculturales que se reflejan en colores, materiales y texturas.</p>
<p style="text-align: justify;">Y nuestro lema es:</p>
<h3 style="text-align: justify;">Tu lo pides nosotros lo creamos, aqu&iacute; tu estilo es &uacute;nico!</h3>
    </body>
    <footer>
<div class="footer">
      <p>Enfemenino Accesorios Panama S.A. Todos los Derechos Reservados 2020 <p>
        </div>
    </footer>
</html>
